{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 81,
    "good": 29,
    "morning": 51,
    "evening": 22,
    "moin": 50,
    "let": 45,
    "s": 63,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "what": 91,
    "up": 86,
    "cu": 15,
    "by": 7,
    "cee": 10,
    "you": 96,
    "later": 44,
    "night": 57,
    "bye": 8,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 56,
    "day": 16,
    "see": 68,
    "around": 5,
    "yes": 95,
    "y": 94,
    "indeed": 42,
    "of": 60,
    "course": 14,
    "that": 79,
    "sounds": 73,
    "correct": 13,
    "no": 58,
    "n": 53,
    "never": 55,
    "i": 41,
    "don": 19,
    "t": 76,
    "think": 82,
    "so": 70,
    "like": 46,
    "way": 89,
    "not": 59,
    "really": 62,
    "perfect": 61,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 43,
    "wonderful": 92,
    "am": 2,
    "very": 87,
    "going": 28,
    "to": 83,
    "save": 66,
    "the": 80,
    "world": 93,
    "super": 75,
    "stoked": 74,
    "extremely": 23,
    "my": 52,
    "was": 88,
    "horrible": 39,
    "sad": 65,
    "feel": 25,
    "well": 90,
    "disappointed": 18,
    "m": 48,
    "unhappy": 85,
    "extremly": 24,
    "saad": 64,
    "are": 4,
    "bot": 6,
    "human": 40,
    "talking": 78,
    "down": 20,
    "today": 84,
    "depressed": 17,
    "low": 47,
    "hopeless": 38,
    "can": 9,
    "talk": 77,
    "me": 49,
    "need": 54,
    "chat": 11,
    "say": 67,
    "something": 72,
    "smart": 69,
    "cheer": 12,
    "someone": 71
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "express_sadness": 4,
    "chat_with_ai": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_huggingface_api": 1,
    "action_generate_ai_response": 7,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}