{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 78,
    "good": 29,
    "morning": 49,
    "evening": 22,
    "moin": 48,
    "let": 44,
    "s": 61,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "what": 88,
    "up": 83,
    "cu": 15,
    "by": 7,
    "cee": 10,
    "you": 93,
    "later": 43,
    "night": 55,
    "bye": 8,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 66,
    "around": 5,
    "yes": 92,
    "y": 91,
    "indeed": 41,
    "of": 58,
    "course": 14,
    "that": 76,
    "sounds": 70,
    "correct": 13,
    "no": 56,
    "n": 51,
    "never": 53,
    "i": 40,
    "don": 19,
    "t": 73,
    "think": 79,
    "so": 68,
    "like": 45,
    "way": 86,
    "not": 57,
    "really": 60,
    "perfect": 59,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 42,
    "wonderful": 89,
    "am": 2,
    "very": 84,
    "going": 28,
    "to": 80,
    "save": 64,
    "the": 77,
    "world": 90,
    "super": 72,
    "stoked": 71,
    "extremely": 23,
    "my": 50,
    "was": 85,
    "horrible": 38,
    "sad": 63,
    "feel": 25,
    "well": 87,
    "disappointed": 18,
    "m": 46,
    "unhappy": 82,
    "extremly": 24,
    "saad": 62,
    "are": 4,
    "bot": 6,
    "human": 39,
    "talking": 75,
    "down": 20,
    "today": 81,
    "depressed": 17,
    "can": 9,
    "talk": 74,
    "me": 47,
    "need": 52,
    "chat": 11,
    "say": 65,
    "something": 69,
    "smart": 67,
    "cheer": 12
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "sad": 8,
    "chat_with_ai": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_generate_ai_response": 6,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}